[
  {
    "titulo": "MACARRÃO SHOPY SUEY",
    "preparo": "60 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 pacote de macarrão de ovo",
      "500 g de contra filé",
      "1 acelga",
      "2 cenoras grande",
      "2 chuchus",
      "brócolis a gosto",
      "champignon a gosto",
      "2 tabletes de caldo de carne",
      "molho de soja shoyo",
      "2 colheres de maisena"
    ],
    "instrucoes": [
      "corte a carne em tiras finas e reserve em uma tijela e coloque- as de molho com 2 colheres do molho shoyo e caldo de carne dissolvido, deixe até cozinhar os outros ingredientes. cozinhe o macarrão al dente e em outra panela a cenora, chuchu e o brocolis. numa panela menor coloque 2 copos de água 2 colheres de maisena, 8 colheres de molho shoyo e 1 tablete de caldo de carne mexa até engrossar. após isto frite a carne numa frigideira com óleo bem quente, quando cozida coloque a acelga cortada em tiras e o champignon cortado, deixe uns 5 minutos.",
      "misture todos os ingredientes e sirva quente."
    ]
  },

  {
    "titulo": "BANANA DA TERRA CARAMELADA",
    "preparo": "80 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "3 bananas-da-terra maduras",
      "1 xícara de água",
      "3 colheres de sopa de açúcar",
      "1 colher de sopa de manteiga",
      "2 cravos"
    ],
    "instrucoes": [
      "Junte a água, o açúcar e a manteiga numa frigideira e misture. Descasque as bananas e coloque-as ta,mbém na frigideira. Tampe a e deixe cozinhar em fogo brando. Logo que estejam cozidas, retire a tampa e aumente o fogo, deixando-as levemente carameladas de todos os lados. Agite a frigideira constantemente para evitar que grudem nela."
    ]
  },

  {
    "titulo": "BOLO DE CENOURA",
    "preparo": "40 MIN",
    "rendimento": "8 PORÇÕES",
    "ingredientes": [
      "1/2 xícara (chá) de óleo",
      "3 cenouras médias raladas",
      "4 ovos",
      "2 xícaras (chá) de açúcar",
      "2 e 1/2 xícaras (chá) de farinha de trigo",
      "1 colher (sopa) de fermento em pó",
      "1 colher (sopa) de manteiga",
      "3 colheres (sopa) de chocolate em pó",
      "1 xícara (chá) de açúcar",
      "1 xícara (chá) de leite"
    ],
    "instrucoes": [
      "Em um liquidificador, adicione a cenoura, os ovos e o óleo, depois misture.",
      "Acrescente o açúcar e bata novamente por 5 minutos.",
      "Em uma tigela ou na batedeira, adicione a farinha de trigo e depois misture novamente.",
      "Acrescente o fermento e misture lentamente com uma colher.",
      "Asse em um forno preaquecido a 180° C por aproximadamente 40 minutos.",
      "Despeje em uma tigela a manteiga, o chocolate em pó, o açúcar e o leite, depois misture.",
      "Leve a mistura ao fogo e continue misturando até obter uma consistência cremosa, depois despeje a calda por cima do bolo."
    ]
  },

  {
    "titulo": "BOLO DE LARANJA",
    "preparo": "60 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "2 xícaras de farinha de trigo",
      "2 xícaras de açúcar",
      "1 xícara de suco de laranja ou refrigerante de laranja de boa qualidade",
      "4 ovos",
      "1 colher de chá de fermento em pó"
    ],
    "instrucoes": [
      "Bata as claras em neve, misture as gemas e o açúcar e torne a bater.",
      "Depois, misture a farinha e o suco de laranja.",
      "Por último acrescente o fermento.",
      "Leve ao forno para assar em forma untada e polvilhada por cerca de 40 minutos em 180°C (dependendo do forno)."
    ]
  },

  {
    "titulo": "PICADINHO INDIANO",
    "preparo": "60 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 cebola ( média ) picadinha",
      "500 g de carne ( alcatra, coxão-mole ) em tirinhas",
      "3 colheres ( sopa ) de margarina",
      "2 tomates ( sem pele nem sementes ) picados",
      "3 colheres ( sopa ) de farinha de trigo",
      "3 cravos-da-Índia",
      "1 colher ( café ) de canela em pó",
      "1 colher de ( sopa ) de Curry",
      "2 cubinhos de caldo de carne",
      "1 maçã descascada e cortada em cubinhos",
      "1 banana-nanica picada",
      "1/2 xícara ( chá ) de coco ralado",
      "1/2 xícara ( chá ) de uva-passa branca",
      "1/2 xícara ( chá ) de iogurte natural",
      "1/2 xícara ( chá ) de cheiro-verde picadinho"
    ],
    "instrucoes": [
      "Doure a cebola e a carne na margarina. Junte a farinha, os cravos-da-índia, a canela, o curry e a carne, mexa bem. Acrescente o caldo de carne, dissolvido em 4 xícaras ( chá ) de água fervente, e cozinhe em fogo baixo, até a carne ficar macia. Junte os demais ingredientes, mexendo bem por mais 10 minutos. Polvilhe com o cheiro-verde e sirva a seguir."
    ]
  },
  {
    "titulo": "RÃ AO MOLHO ESPECIAL",
    "preparo": "70 MIN",
    "rendimento": "3 PORÇÕES",
    "ingredientes": [
      "500g de rã",
      "1 cebola picada",
      "1 cenoura picada",
      "2 dentes de alho picados",
      "1 colher de sopa de manteiga",
      "2 colheres de sopa de azeite",
      "Suco de 1 limão",
      "1/2lata de molho tomate c/ pimentão",
      "1 colher de chá de maizena",
      "sal, ervas finas, manjerona, pimenta do reino",
      "1 copo de vinho tinto seco."
    ],
    "instrucoes": [
      "Tempere as rãs com o sal, ervas, manjerona, pimenta e o suco de limão e deixe descansar por 30 min. Derreta a manteiga, junte o azeite e doure os alho e a cebola, quando estiver semi-dourados, tampe a panela e deixe refogar em fogo baixo por 5 min, acrescente a cenoura e deixe por mais 10 min. Coloque as rãs sem o caldo, doure as, depois acrescente o caldo, o vinho e o molho de tomate, deixe cozinhando em fogo médio por 25 min. separe um pouco do molho e dissolva a maizena, junte tudo para engrossar o molho da panela."
    ]
  },
  {
    "titulo": "PERU ASSADO SIMPLES",
    "preparo": "210 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 peru limpo com cerca de 4 Kg",
      "2 cebolas grandes cortadas em pedaços pequenos",
      "1/2 colher (sopa) de molho de pimenta",
      "1 colher (sopa) de mostarda tipo francesa",
      "1 garrafa de vinho branco seco",
      "3 xícaras de caldo de galinha",
      "1 xícara de manteiga derretida",
      "sal a gosto",
      "manteiga derretida para injetar"
    ],
    "instrucoes": [
      "Pré-aqueça o forno em temperatura média (180º C).",
      "Coloque num liquidificador as cebolas, os alhos, o molho de pimenta, a mostarda, 1 xícara de vinho, 1 xícara de caldo de galinha, a manteiga, o sal e bata bem em seguida.",
      "Passe para uma vasilha, juntando o vinho e o caldo de galinha restantes e misture bem.",
      "Recheie o peru e coloque-o numa assadeira sem untar.",
      "Segure a pele do peito do peru com uma mão e, com a outra, empurre-a para soltar da carne.",
      "Fure a carne com um garfo e, com o auxílio de um injetor de tempero, injete a manteiga derretida em vários pontos do peito do peru.",
      "Esfregue o tempero preparado na superfície do peru e injete um pouco na carne.",
      "Puxe a pele de volta, cobrindo novamente o peru, e costure com linha grossa.",
      "Cubra com papel alumínio e leve ao forno por cerca de 3 horas, regando o peru a cada 20 minutos com o molho que cair na assadeira.",
      "Quando o papel já estiver escurecido, retire-o e deixe o peru no forno até dourar."
    ]
  },
  {
    "titulo": "ARROZ À GREGA",
    "preparo": "60 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "3 xícaras de arroz",
      "6 xícaras de água",
      "1 caixa de uvas-passas",
      "queijo parmesão ralado",
      "5 colheres de ervilha",
      "1 colher de manteiga",
      "óleo",
      "pimentão",
      "cebola",
      "salsa",
      "cebolinha verde",
      "cenoura a gosto",
      "sal a gosto"
    ],
    "instrucoes": [
      "Leve uma panela ao fogo com água, sal, um fio de óleo e espere ferver.",
      "Adicione o arroz lavado e mexa bem.",
      "Diminua o fogo, deixe a água secar e retire o arroz do fogo.",
      "Em uma panela, leve uma caçarola ao fogo com a medida de manteiga e frite as passas e as ervilhas.",
      "Despeje a mistura em uma tigela funda e junte a cebolinha verde, a cenoura, o pimentão, a cebola, a salsa e o parmesão.",
      "Adicione o arroz cozido e misture tudo cuidadosamente."
    ]
  },
  {
    "titulo": "BACALHAU AO FORNO",
    "preparo": "150 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 kg de bacalhau",
      "1/2 kg de batata",
      "1/2 kg de cenoura",
      "2 cebolas grandes",
      "2 tomates vermelhos",
      "1 pimentão",
      "1 colher de sopa de extrato de tomate",
      "Leite de coco",
      "Alho, sal, coentro e azeite de oliva a gosto",
      "Azeitonas",
      "2 copos de leite",
      "1 1/2 colher de sopa de farinha de trigo",
      "1 colher de sopa de manteiga",
      "1 ovo",
      "1/2 xícara de creme de leite",
      "Noz-moscada, pimenta-do-reino e sal"
    ],
    "instrucoes": [
      "Deixe o bacalhau de molho por 24 horas mudando sempre a água. Escalde numa rápida fervura removendo peles e espinhas. Coe a água onde o bacalhau foi cozido e reserve. Tempere o bacalhau em lasquinhas, com alho, sal e coentro. À parte, coloque uma caçarola no fogo com azeite de oliva e as cebolas em rodelas. Adicione os tomates sem pele e sem sementes, o pimentão e as azeitonas picadas. Junte o bacalhau, o extrato de tomate, o leite de coco e um pouco da água onde foi cozido o bacalhau. Deixe tudo cozinhar bastante. Fica com farto molho. Prove para ver se o sal está a gosto. Cozinhe as batatas e as cenouras em rodelas.",
      "Bata no liquidificador o leite, o trigo e a manteiga derretida. Leve ao fogo e mexa bastante até engrossar a mistura. Finalmente, junte o creme de leite, a noz-moscada, a pimenta-do-reino, o sal e o ovo batido.",
      "Unte um pirex grande com azeite depois de ter esfregado por dentro dele um dente de alho. Deixa um gosto bom. Arrume em camadas alternadas o bacalhau, a batata e a cenoura. Cubra tudo com molho e leve ao forno para gratinar. Ao sair do forno, enfeite com azeitonas e salsa. Sirva com arroz branco."
    ]
  },
  {
    "titulo": "CAMARÃO À MODA BAIANA",
    "preparo": "60 MIN",
    "rendimento": "4 PORÇÕES",
    "ingredientes": [
      "1 kg de camarões",
      "sal, pimenta limão, cheiro verde ao seu gosto",
      "1 kg de tomates (sem pele e sem sementes)",
      "2 colheres de sopa de óleo de soja",
      "2 ou 3 colheres de sopa de azeite de dendê",
      "leite de coco"
    ],
    "instrucoes": [
      "Limpe os camarões, retirando as cascas e as tripas, e lavando-os a seguir. Tempere com sal, pimenta, suco de limão e cheiros-verdes. Leve ao fogo uma panela com um pouco de óleo. Quando o o óleo estiver quente, coloque os camarões e deixe dourar bem, junte os tomates formando um molho bem consistente. Acrescente o leite de coco, e deixe no fogo com panela bem tapada, por mais 10 minutos. Por fim, junte o azeite de dendê. Pimenta a gosto."
    ]
  },
  {
    "titulo": "BATIDINHA DE FRUTAS",
    "preparo": "10 MIN",
    "rendimento": "4 PORÇÕES",
    "ingredientes": [
      "1 xícara de cachaça, rum ou vodka de boa qualidade",
      "2 xícaras de polpa da fruta de sua preferência (abacaxi, morango,caju, acerola, pitanga, cajá, maracujá)",
      "2 xícaras de gelo picado",
      "1 lata de leite condensado"
    ],
    "instrucoes": [
      "Basta bater todos os ingredientes no liquidificador e servir.",
      "Taças decoradas com flores e frutas dão um toque especial."
    ]
  },
  {
    "titulo": "CHOCOLATE QUENTE ESPECIAL",
    "preparo": "15 MIN",
    "rendimento": "4 PORÇÕES",
    "ingredientes": [
      "1 litro de leite desnatado",
      "1 lata de leite condensado",
      "4 colheres (sopa) de chocolate em pó",
      "2 colheres (sopa) de amido de milho",
      "canela em pó para polvilhar"
    ],
    "instrucoes": [
      "Bater todos os ingredientes no liquidificador (menos a canela).",
      "Levar ao fogo em temperatura média até o líquido ferver engrossar.",
      "Servir em xícaras, polvilhar com canela.",
      "Para um sabor especial pode se colocar chantilly sobre a xícara de chocolate."
    ]
  },
  {
    "titulo": "PAMONHA DOCE",
    "preparo": "60 MIN",
    "rendimento": "8 PORÇÕES",
    "ingredientes": [
      "12 (doze) espigas de milho verde",
      "1 (um) copo de água",
      "2 (duas) xícaras de açúcar",
      "1 (uma) xícara de coco ralado fino",
      "1 (uma) pitada de sal",
      "palhas para a embalagem"
    ],
    "instrucoes": [
      "Rale as espigas ou corte-as rente ao sabugo e passe no liquidificador, juntamente com a água. Acrescente o coco, o açúcar e mexa bem. Coloque a massa na palha de milho e amarre bem. Em uma panela grande ferva bem a água, e vá colocando as pamonhas uma a uma após a fervura completa da água. Importante : a água deve estar realmente fervendo para receber as pamonhas, caso contrário elas vão se desfazer. Cozinhe por mais ou menos 40 minutos, retirando as pamonhas com o auxílio de uma escumadeira. Deixe esfriar em local bem fresco. Sirva com café e queijo ralado."
    ]
  },
  {
    "titulo": "COCADA DE COCO VERDE",
    "preparo": "40 MIN",
    "rendimento": "8 PORÇÕES",
    "ingredientes": [
      "2 (duas) xícaras de chá de água de coco",
      "1 (um) quilo de açúcar cristal",
      "coco ralado de dois cocos verdes",
      "cravo da índia"
    ],
    "instrucoes": [
      "Numa panela de fundo grosso, coloque a água de coco, o açúcar, os cravos e mexa um pouco. Leve ao fogo e deixe ferver. Adicione o coco ralado e cozinhe em fogo alto por aproximadamente 20 minutos, mexendo de vez em quando. O ponto será atingido quando a mistura ficar cremosa."
    ]
  },
  {
    "titulo": "LAGOSTA CAPRICHADA AO ALHO E ÓLEO",
    "preparo": "60 MIN",
    "rendimento": "4 PORÇÕES",
    "ingredientes": [
      "1 kilo de lagosta ao natural ou de filé de cabeça",
      "10 (dez) dentes de alho (grandes) ou 2 (duas) colheres de purê de alho",
      "sal a gosto",
      "1 (uma) colher de sopa de ervas variadas a gosto",
      "2 (duas) cebolas picadas",
      "1 (um) pimentão verde picado",
      "1 (um) pimentão vermelho picado",
      "4 (quatro) tomates maduros picados",
      "4 (quatro) raminhos de coentro picados",
      "1/2 xícara de azeite de oliva"
    ],
    "instrucoes": [
      "Cozinhe a lagosta em panela de pressão por 10 (dez) dez minutos, usando pouca água e colocando um filete de azeite. Depois de cozida escorra toda a água e espere esfriar. Separe a carne da casca e retire a veia de fel na parte superior do corpo. Acrescente o alho amassado, juntamente com as ervas. Deixe pegar gosto por, no mínimo, 30 minutos. Ferver o óleo em fogo brando e fritar os pedaços de lagosta. Servir ainda quente. Os demais ingredientes devem ser refogados no óleo usado para a fritura e servido como complemento. Proceda da mesma forma para com o filé de lagosta, que apenas deve ser cozido por 20 (vinte) minutos em panela normal, também acrescentando um filete de azeite, escorrendo toda a água após a fervura."
    ]
  },
  {
    "titulo": "MOLHO DE TOMATE",
    "preparo": "50 MIN",
    "rendimento": "4 PORÇÕES",
    "ingredientes": [
      "2 kg de tomate maduro (débora ou italiano) cortado ao meio,sem semente",
      "6 colheres (sopa) de azeite",
      "1 cebola pequena picada",
      "2 dentes de alho amassados",
      "1 pitada de cominho",
      "manjericão a gosto",
      "Sal à gosto"
    ],
    "instrucoes": [
      "Numa panela, coloque 2 kg de tomate maduro sem sementes e deixe até amolecer.",
      "Depois, passe pelo passador de legumes ou numa peneira.",
      "Leve ao fogo 6 colheres (sopa) de azeite e refogue 1 cebola pequena picada, 2 dentes de alho amassados.",
      "Junte o tomate processado e 1 pitada de cominho.",
      "Cozinhe por 15 min em fogo baixo.",
      "Acerte o sal e finalize com o manjericão a gosto."
    ]
  },
  {
    "titulo": "MOLHO DE HORTELÃ ( DELICIOSO COM CARNEIRO)",
    "preparo": "15 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 maço de hortelã (use apenas as folhas)",
      "1 xícara de azeite",
      "sal e pimenta a gosto",
      "1 colher de sopa de limão ou vinagre"
    ],
    "instrucoes": [
      "Pique a hortelã bem miudinha (é desaconselhável bater no liquidificador ou processador, pois muda o sabor, deixando com gosto de mato). Acrescente o limão. Junte o azeite aos poucos, batendo com uma batedor de arame ou garfo, para que fique cremoso. Tempere a gosto."
    ]
  },
  {
    "titulo": "SALADA VERDE COM KANI - KAMA",
    "preparo": "20 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 xícara de alface picado",
      "1 xícara de agrião",
      "1 xícara de acelga",
      "2 colheres de sopa de maionese light",
      "1 colher de agrião picado",
      "1 colher de creme de leite light",
      "gotas de limão",
      "4 palitos de Kani - Kama"
    ],
    "instrucoes": [
      "Descongelar os palitos de kani, cortá-los em dois e cortar cada metade no sentido do comprimento. Misturar o alface, o agrião, a acelga,o kani- kama e temperar a gosto. Preparar o molho misturando o agrião picado com a maionese, o creme de leite e gotas de limão a gosto. Servir a salada em um prato com molho."
    ]
  },
  {
    "titulo": "SALADA DE COGUMELOS",
    "preparo": "20 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "8 cogumelos paris",
      "1 xícara de espinafre cozido",
      "1 ½ colher de sopa de maioneselight",
      "1 colher de suco de laranja",
      "gotas de limão e conhaque",
      "4 palitos de Kani - Kama"
    ],
    "instrucoes": [
      "Descongele os palitos de Kani corte os em pedaços.",
      "Misture com o espinafre e os cogumelos cortados em fatias. Juntea maionese light, o suco de laranja, limão e conhaque a gosto. Servir em um prato ou tigela individual."
    ]
  },
  {
    "titulo": "SALADA CHIQUE DE HORTELÃ",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "150 g de morangos",
      "4 colheres de sopa de maionese light",
      "1 colher de sopa de hortelã picado",
      "1 colher de sopa de licor de menta",
      "folha de hortelã para decorar",
      "8 palitos de kani - kama"
    ],
    "instrucoes": [
      "Descongelar os palitos de kani, cortar em pedaços e colocá-los num prato alternando-os com os morangos. Preparar o molho misturando o hortelã picado, a maionese light e o licor de menta. Servir a salada com molho e decorar com as folhas de hortelã."
    ]
  },
  {
    "titulo": "SALADA COLORIDA AO MOLHO GOLF",
    "preparo": "20 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 cenoura média",
      "10 \"dedos\"de aspargos em conserva",
      "100 g de vagem",
      "6 ramos de couve - flor",
      "8 palitos de kani",
      ":",
      "3 colheres de sopa de Maionese light",
      "½ colher de sopa de catchup",
      "gotas de limão"
    ],
    "instrucoes": [
      "Descongelar e cortar o KANI - KAMA em pedaços.",
      "Cozinhar a vagem, a cenoura, e a couve - flor (todos em pedaços)",
      "Preparar o molho Golf misturando os ingredientes.",
      "Colocar o Kani no centro de um prato e em volta os legumes cozidos e os aspargos. Servir com molho Golf."
    ]
  },
  {
    "titulo": "LINGUADO AO VINHO BRANCO",
    "preparo": "40 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1,5 kg de filés de linguado",
      "150 gramas de manteiga",
      "1 copo de vinho branco",
      "Farinha de trigo",
      "Sal",
      "pimenta do reino",
      "tomilho"
    ],
    "instrucoes": [
      "Passe pela farinha de trigo e deixe dourar os filés em uma frigideira com a metade da manteiga. Reserve este peixe em uma assadeira de barro pré-aquecida. Ponha para tostar uma colher de sopa de farinha de trigo no restante da manteiga. Adicione o vinho, com sal, pimenta do reino e tomilho a gosto. Deixe cozinhar por mais 3 min., mexendo continuamente. Despeje sobre o linguado e sirva."
    ]
  },
  {
    "titulo": "MEXILHÕES AO VINAGRETE",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 ½ Kg de mexilhões com casca",
      "4 colheres (sopa) de azeite",
      "2 colheres (sopa) de suco de limão",
      "1 colher (café) de mostarda",
      "1 cebola pequena picada",
      "1 maço de cheiro verde picado",
      "sal e pimenta"
    ],
    "instrucoes": [
      "Lave muito bem os mexilhões.",
      "Cozinhe-os em :",
      "1/2 copo de água",
      "1/2 copo de vinho branco seco",
      "1 maço de cheiro verde",
      "sal",
      "até as conchas abrirem. Retire os mariscos da casca e reserve.",
      "Misture todos os Ingredientes do molho e tempere os mexilhões. Deixe repousar na geladeira por, no mínimo, 12 horas para mesclar os sabores."
    ]
  },
  {
    "titulo": "BOLO DE BANANA",
    "preparo": "70 MIN",
    "rendimento": "8 PORÇÕES",
    "ingredientes": [
      "1 xícara (chá) de açúcar",
      "2 xícaras (chá) de farinha de trigo",
      "1 xícara (chá) de leite",
      "1 colher (sopa) de fermento em pó",
      "8 colheres (sopa) de margarina",
      "4 bananas cortadas em fatias",
      "açúcar e canela para polvilhar"
    ],
    "instrucoes": [
      "Misture bem o açúcar, a farinha, a margarina, o leite e o fermento.",
      "Coloque a massa numa forma untada e polvilhada com farinha de trigo.",
      "Por cima, distribua as bananas cortadas.",
      "Finalize polvilhando bastante açúcar com canela.",
      "Leve para assar em forno médio."
    ]
  },
  {
    "titulo": "BOLO DE BANANA DE LIQUIDIFICADOR",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "3 ovos",
      "1/4 xícara de chá de óleo",
      "6 bananas nanicas cortadas",
      "2 xícaras de chá de farinha de rosca",
      "2 xícaras de chá rasas de açúcar"
    ],
    "instrucoes": [
      "Bata no liqüidificador os três primeiros ingredientes. Reserve. Misture em um recipiente, os restante dos ingredientes, adicione o reservado e mexa. Coloque em forma untada e polvilhada e leve para assar em forno brando"
    ]
  },
  {
    "titulo": "PÃO DE LÓ DE LIQUIDIFICADOR",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "6 ovos",
      "1/2 xícara (chá) de açúcar",
      "2 xícaras (chá) de farinha de trigo com fermento",
      "1 xícara (chá) de leite condensado",
      "1 colherinha (café) de essência baunilha"
    ],
    "instrucoes": [
      "Bata tudo no liquidificador, coloque numa forma untada e enfarinhada e leve ao forno médio."
    ]
  },
  {
    "titulo": "BOLO DE CHOCOLATE SIMPLES",
    "preparo": "40 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "Massa:",
      "3 ovos",
      "1 e 1/2 xícara (chá) de açúcar",
      "2 xícaras (chá) de farinha de trigo",
      "1 xícara (chá) de chocolate em pó ou achocolatado",
      "1/2 xícara (chá) de óleo",
      "1 colher (sopa) de fermento em pó",
      "1 pitada de sal",
      "1 xícara (chá) de água quente",
      "Cobertura:",
      "4 colheres (sopa) de leite",
      "1/2 xícara (chá) de chocolate em pó",
      "1 colher (sopa) de manteiga",
      "1 xícara (chá) de açúcar"
    ],
    "instrucoes": [
      "Massa:",
      "Em um liquidificador, bata os ovos, o açúcar, o óleo, o achocolatado e a farinha de trigo.",
      "Despeje a massa em uma tigela e adicione a água quente e o fermento, misturando bem.",
      "Despeje a massa em uma forma untada e asse em forno médio-alto (200° C), preaquecido, por 40 minutos.",
      "Desenforme ainda quente.",
      "Cobertura:",
      "Em uma panela, leve todos os ingredientes ao fogo até levantar fervura.",
      "Despeje ainda quente em cima do bolo."
    ]
  },
  {
    "titulo": "BIFE À MILANESA",
    "preparo": "40 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1/2 kg de bife patinho, alcatra ou mignon",
      "3 ovos batidos",
      "farinha de rosca a gosto",
      "farinha de trigo a gosto",
      "3 dentes de alho amassados opcional",
      "sal a gosto",
      "pimenta do reino-a-gosto"
    ],
    "instrucoes": [
      "Tempere os bifes a gosto e reserve.",
      "Em um prato fundo, bata os ovos até obter uma mistura homogênea.",
      "Separe a farinha de rosca e a farinha de trigo em pratos diferentes.",
      "Passe os bifes na farinha de trigo, depois nos ovos batidos e na farinha de rosca.",
      "Em uma frigideira, frite os bifes em óleo quente até que fiquem dourados.",
      "Ao retirar da frigideira, coloque os bifes em papel toalha para que a gordura em excesso seja absorvida."
    ]
  },
  {
    "titulo": "QUIBE FRITO",
    "preparo": "40 MIN",
    "rendimento": "60 PORÇÕES",
    "ingredientes": [
      "1 kg de carne moída",
      "1 kg de farinha de trigo para quibe",
      "2 colheres (sopa) de manteiga",
      "2 cebolas picadas",
      "sal a gosto",
      "pimenta do reino a gosto",
      "hortelã a gosto"
    ],
    "instrucoes": [
      "Coloque a farinha de trigo para quibe de molho por aproximadamente 3 horas, depois escorra e esprema a farinha de trigo.",
      "Misture a carne moída, a manteiga, a cebola picada, o sal, a pimenta e o hortelã, antes de fritar se preferir passe por um moedor ou processador antes de fritar.",
      "Enrole no formato de quibe e depois frite no óleo quente."
    ]
  },
  {
    "titulo": "QUIBE ASSADO",
    "preparo": "20 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1kg de carne moída",
      "500g de trigo para quibe",
      "2 cebolas picadinhas",
      "1 tomate picado sem sementes",
      "hortelã picadinho a gosto",
      "sal",
      "pimenta - do - reino",
      "2 colheres de azeite de oliva"
    ],
    "instrucoes": [
      "Deixar o trigo para quibe de molho por 3 horas. Escorrer muito bem e espremer o trigo. Misturar os demais ingredientes, se preferir passe por um moedor ou processador antes de assar. Estender em uma travessa e passar por cima azeite de oliva."
    ]
  },
  {
    "titulo": "TABULE",
    "preparo": "480 MIN",
    "rendimento": "4 PORÇÕES",
    "ingredientes": [
      "45 g de trigo para kibe",
      "200 g de tomate picado sem sementes",
      "1 cebola picada",
      "2 pepinos picados",
      "1 maço de salsinha picada",
      "3 colheres (sopa) de suco de limão",
      "2 colheres (sopa) de azeite",
      "sal e pimenta-do-reino a gosto",
      "1/4 colher (chá) de noz-moscada",
      "hortelã picada",
      "salsa picada"
    ],
    "instrucoes": [
      "Em um recipiente, deixe o trigo de molho por 2 horas.",
      "Lave bem o trigo em água corrente, escorra e esprema nas mão para retirar o excesso de umidade.",
      "Passe a cebola picada em água fria e escorra bem.",
      "Junte os outros ingredientes (menos o tomate) e deixe tampado na geladeira por pelo menos 8 horas.",
      "Acrescente os tomates na hora de servir."
    ]
  },
  {
    "titulo": "PURÊ DE BATATA",
    "preparo": "60 MIN",
    "rendimento": "5 PORÇÕES",
    "ingredientes": [
      "1 kg de batata",
      "1/2 xícara de leite",
      "2 colheres (sopa) de margarina",
      "sal a gosto",
      "1 dente de alho espremido"
    ],
    "instrucoes": [
      "Cozinhe as batatas até ficarem bem moles.",
      "Descasque-as ainda quentes e esprema as batatas no espremedor.",
      "Despeje as batatas em um recipiente e acrescente a margarina, o sal e o alho, e mexa até que a margarina derreta por completo.",
      "Acrescente o leite aos poucos e continue mexendo."
    ]
  },
  {
    "titulo": "BAVAROISE DE PAPAIA AO CREME DE IOGURTE E MEL",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "½ mamão papaia",
      "100 ml suco de laranja",
      "1 xícara de café de creme de leite",
      "1 colher de café de adoçante líquido",
      "1 clara de ovo batida em neve",
      "1 xícara de café de mel",
      "1 colher de café de gelatina em pó sem sabor, vermelha",
      "1 xícara de café de água",
      "3 colheres de sopa de iogurte desnatado batido"
    ],
    "instrucoes": [
      "Bater no liqüidificador a papaia juntamente com o suco e o adoçante. Dissolver a gelatina numa colher de água fria e aguardar cinco minutos. Aquecer o creme de leite e juntar a gelatina mexendo bem esta mistura. Incorpore o creme de leite a mistura de mamão e mexa bem novamente. Misture a clara em neve aos poucos e coloque em forminhas. Leve para gelar por mais ou menos seis horas.",
      "Prepare o creme de iogurte, aquecendo a água e o mel juntos espere esfriar e adicione o iogurte. Sirva ao redor da bavaroise."
    ]
  },
  {
    "titulo": "PÉ - DE - MOLEQUE",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "3 xícaras de chá de amendoim crú",
      "2 xícaras de chá de açúcar",
      "1 xícara de chá de Karo",
      "1 colher de chá de bicarbonato de sódio."
    ],
    "instrucoes": [
      "Em recipiente fundo, mistura-se o amendoim, o açúcar e o Karo, leva-se ao forno por 10 minutos em potência alta, mexendo algumas vezes.",
      "Retiro do microondas acrescente o bicarbonato, mexa e despeje imediatamente em pedra mármore untada com margarina.Deixe esfriar e quebre em pedaços."
    ]
  },
  {
    "titulo": "RAPADURINHA DE LEITE",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 lata de leite condensado",
      "1/2 Kg de açúcar",
      "1 xícara de amendoim,( se preferir pode substituir o amendoim por castanha de caju, nozes, avelãs ou castanha do Pará)."
    ],
    "instrucoes": [
      "Coloque os ingredientes bem misturados numa tigela própria para microondas, deixe por 10 minutos em potência alta, mexendo sempre que tender a transbordar.Despeje em pedra mármore untada com margarina cortando ainda quente."
    ]
  },
  {
    "titulo": "CAJUZINHOS DE AMENDOIM",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 Kg de amendoim crú",
      "1 gema",
      "1/2 copo de leite",
      "5 colheres de sopa de farinha de rosca",
      "8 colheres de sopa de açúcar",
      "3 colheres de sopa de chocolate em pó"
    ],
    "instrucoes": [
      "Torra-se no microondas 1 Kg de amendoim por 12 minutos em potência alta.Moer o amendoim no processador ou liquidificador. Depois de moído acrescentar ao amendoim 1 gema, o leite, o açúcar, a farinha de rosca e chocolate em pó. MIsture bem todos os ingredientes e leve ao microondas por 4 minutos em potência alta para dar o ponto."
    ]
  },
  {
    "titulo": "BOLO DE COCA - COLA",
    "preparo": "60 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "6 ovos",
      "1 latinha de Coca - Cola tradicional",
      "2 xícaras de farinha de trigo",
      "1 colher de sopa de fermento",
      "2 xícaras de açúcar"
    ],
    "instrucoes": [
      "Primeiro abra a Coca - Cola e deixe alguns minutos aberta para perder o gás e não espumar muito na hora de bater. Bater as gemas com o açúcar, misturar a Coca - Cola até dissolver bem. Depois é só misturar com o trigo, claras e fermento. Levar ao forno médio por aproximadamente 40 minutos."
    ]
  },
  {
    "titulo": "BOLO SENSAÇÃO",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "200 gramas de margarina",
      "1 'xícara de chá de açúcar",
      "1 maçã ralada",
      "1 colher de chá de limão ralado",
      "3 ovos",
      "1 xícara de chá de farinha de trigo",
      "1 xícara de cha de maisena",
      "1 colher de sobremesa de fermento em pó"
    ],
    "instrucoes": [
      "Bata a margarina, o açúcar, a maça,o limão e as gemas, até obter uma massa homogênea. Junte os ingredientes secos e por último as claras em neve. Coloque a massa numa forma untada e polvilhada. Leve ao forno pré aquecido em temperatura média, por 40 minutos."
    ]
  },
  {
    "titulo": "HOT DOG DE ASSADEIRA",
    "preparo": "40 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 xícara (chá) de leite",
      "2 ovos",
      "1/2 xícara (chá) de óleo",
      "salsinha picada a gosto",
      "2 tabletesde fermento biológico",
      "2 colheres (sopa) de açúcar",
      "1 colher (sobremesa) de sal",
      "1/2 Kg de farinha de trigo",
      "1 cebola grande picada",
      "1/2 Kg de salsichas em rodelas",
      "1 pimentão picado",
      "2 tomates picados sem sementes",
      "1/2 lata de molho de tomate (pomarola)",
      "1 xícara de purê de batatas (opcional)",
      "orégano",
      "2 colheres (sopa) de catchup",
      "1 colher (sopa) de mostarda"
    ],
    "instrucoes": [
      "Primeiro bata os ovos, a salsinha, o leite, o óleo, o sal, o fermento e o açúcar no liquidificador. Acrescente essa mistura aos poucos à farinha de trigo, mexendo até que a massa solte das mãos. Deixe essa massa descansar por 1 hora.",
      "Para o recheio refogue a cebola, o pimentão e os tomates. Acrescente o molho de tomate, a mostarda e o catchup.Tempere à gosto e adicione as salsichas. Numa assadeira coloque metade da massa, o purê de batatas, o molho de salsichas,finalizando com o restante da massa. Pincele com uma gema para dourar. Asse por cerca de 40 minutos em forno em temperatura média, pré aquecido."
    ]
  },
  {
    "titulo": "CARNE DE ONÇA",
    "preparo": "5 MIN",
    "rendimento": "1 PORÇÃO",
    "ingredientes": [
      "para 1 porção:",
      "125 g de carne moída de primeira, moída 3 vezes",
      "40 g de cebola",
      "20 ml de azeite de oliva",
      "sal e pimenta do reino a gosto",
      "cebolinha verde e salsinha picadinhas"
    ],
    "instrucoes": [
      "Mistura a carne com cebola, sal, pimenta e azeite. Amasse tudo e coloque sobre uma fatia de broa, que é um tipo de pão preto. Cubra com cebolinha picada."
    ]
  },
  {
    "titulo": "BISCOITOS AMANTEIGADOS",
    "preparo": "30 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "400 g de farinha de trigo",
      "125 g de açúcar",
      "300 g de margarina sem sal ou manteiga"
    ],
    "instrucoes": [
      "Amasse muito bem todos os ingredientes.",
      "Enrole e achate as bolinhas.",
      "Coloque em uma forma e asse em fogo moderado, até que fiquem douradinhos"
    ]
  },
  {
    "titulo": "MASSA DE EMPADÃO",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "3 gemas",
      "2 colheres de sopa de margarina",
      "1 pitada de sal",
      "3 colheres de azeite",
      "3 xícaras de farinha de trigo"
    ],
    "instrucoes": [
      "Misturar muito bem os ingredientes até formar uma massa homogênea."
    ]
  },
  {
    "titulo": "BOLO DE IOGURTE",
    "preparo": "60 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "1 pote de iogurte natural",
      "1/2 copo de óleo",
      "2 copos de açúcar",
      "2 copos de farinha de trigo",
      "4 ovos",
      "1 colher de fermento"
    ],
    "instrucoes": [
      "Bater todos os ingredientes no liquidificador, primeiro os líquidos e ovos por 4 minutos. Acrecentar os outros ingredientes, menos o fermento, bater por 2 ou 3 minutos. Colocar fermento e bater por 30 segundos. Despejar numa forma untada. Assar em temperatura média em forno pré aquecido por aproximadamente 40 minutos ou até dourar."
    ]
  },
  {
    "titulo": "BOLO DE MARACUJÁ",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "4 ovos",
      "2 xícaras de chá de açúcar",
      "3 xícaras de chá de farinha de trigo",
      "1 copo de suco de maracujá",
      "1/3 de copo de água",
      "1 colher de fermento em pó",
      "100 Gr de margarina"
    ],
    "instrucoes": [
      "Bater todos os ingredientes no liquidificador ( deixar o fermento por último) , despejar em uma forma untada e assar em forno pré aquecido por 40 minutos."
    ]
  },

  {
    "titulo": "SALADA DE BATATA COM PRESUNTO",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "600 g de batatas",
      "100g de presunto cortado em fatias",
      "1 copo de iogurte natural",
      "4 colheres de sopa de creme de leite",
      "colorau",
      "sal",
      "cebolinha verde"
    ],
    "instrucoes": [
      "Misture o creme de leite com uma pitada de colorau, iogurte e sal. Reserve.",
      "Cozinhe as batatas com cascas. Depois de macias, descasque e corte em pedaços. Corte o presunto em quadradinhos. Em uma saladeira ponha as batatas, o presunto e adicione o molho. Salpique a cobolinha. Deixe em temperatura ambiente até a hora de servir."
    ]
  },
  {
    "titulo": "TORTA CREMOSA DE FRANGO",
    "preparo": "60 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "2 xícaras de trigo",
      "1 ovo",
      "100 g de margarina",
      "1 colher (chá) de fermento em pó",
      "1/2 (chá) de sal",
      "250 g de peito de frango cozido e desfiado.",
      "1 cebola",
      "1/2 xícara de molho de tomate (pomarola)",
      "1/2 xícara de cheiro-verde",
      "sal",
      "5 ovos",
      "1 caixinha de creme de leite",
      "100 g de queijo prato",
      "pimenta-do-reino",
      "1 pitada de fermento em pó"
    ],
    "instrucoes": [
      "Coloque os ingredientes da massa em um recipiente e vá trabalhando com as mãos até obter uma massa homogênea. Unte a forma e forre com a massa.",
      "Faça um refogado com a cebola picada, o molho de tomates, cheiro-verde e acrescente o frango desfiado. Coloque em cima da massa crua, logo após, o queijo cortado em cubinhos. Bata as claras e depois as gemas. Acrescente o creme de leite e tempere com o sal. Coloque uma pitada de fermento.",
      "Cubra o frango e o queijo com essa mistura e leve ao forno médio para assar por cerca de 40 minutos."
    ]
  },
  {
    "titulo": "TORTA BAURU",
    "preparo": "60 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "4 ovos inteiros",
      "1/3 de xícara de queijo ralado",
      "1 xícara de leite",
      "1 xícara de óleo",
      "1 xícara de farinha de trigo",
      "1 colher de fermento em pó",
      "sal",
      "150 g de mussarela picada",
      "orégano",
      "150 g de presunto picado",
      "3 tomates picados",
      "1 cebola picada"
    ],
    "instrucoes": [
      "Bata os ingredientes da massa no liquidificador. ( fica bem líquida).",
      "Unte uma assadeira com manteiga, espalhe a metade da massa, o recheio previamente misturado e por cima o restante da massa.",
      "Polvilhe o queijo ralado e o orégano. Coloque no forno pré aquecido e asse por mais ou menos 30 minutos."
    ]
  },
  {
    "titulo": "SOUFLÉ DE MUSSARELA",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "12 fatias de pão de forma sem casca",
      "200 g de presunto fatiado",
      "3 tomates fatiados",
      "orégano",
      "8 azeitonas picadas",
      "300 g de mussarela fatiada",
      "500 ml de leite",
      "3 ovos",
      "sal",
      "4 colheres de sopa de queijo ralado",
      "2 colheres de sopa de manteiga"
    ],
    "instrucoes": [
      "Forre com metade do pão, uma forma untada com manteiga.",
      "Cubra com presunto, tomates, azeitonas picadas, mussarela, polvilhe tudo com orégano e forre com o pão restante.",
      "Regue com leite misturado com ovos, sal e pimenta.",
      "Deixe descansar por 10 minutos, espalhe manteiga em pedacinhos, polvilhe com queijo ralado e leve ao forno até dourar."
    ]
  },
  {
    "titulo": "BOLO DE FUBÁ DA VÓ MARIA",
    "preparo": "30 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "4 ovos",
      "2 xícaras (chá) de açúcar",
      "2 xícaras (chá) de trigo",
      "1 xícara (chá) de fubá",
      "3 colheres (sopa) de margarina",
      "1 xícara (chá) de leite",
      "4 colheres (chá) de fermento"
    ],
    "instrucoes": [
      "Em uma batedeira, bata as claras em neve e acrescente o açúcar.",
      "Adicione as gemas, a margarina, o leite, a farinha de trigo, o fubá e continue batendo.",
      "Acrescente por último o fermento e misture com uma colher ou espátula.",
      "Despeje a massa em uma forma untada e deixe assar em forno médio (180° C), preaquecido, por aproximadamente 30 minutos."
    ]
  },
  {
    "titulo": "BOLO FOFINHO DA VÓ MARIA",
    "preparo": "60 MIN",
    "rendimento": "10 PORÇÕES",
    "ingredientes": [
      "2 xícaras de chá de açúcar",
      "1 xícara de chá de margarina",
      "2 gemas",
      "1 xícara de chá de maisena",
      "2 xícaras de chá de farinha de trigo",
      "1 xícara de chá de leite",
      "3 claras em neve",
      "1 colher de sopa de fermento em pó",
      "1 pitadinha de sal"
    ],
    "instrucoes": [
      "Bata as claras em neve, misture o acúcar até ficar como um creme de suspiro. Acrescente a mausena, o leite, o trigo e a margarina, as gemas. Bata bem acrescente o fermento e o sal, bata mais um pouquinho, coloque em uma forma untada e leve ao forno médio, preaquecido, por aproximadamente 30 minutos."
    ]
  },
  {
    "titulo": "BISCOITO DE POLVILHO",
    "preparo": "90 MIN",
    "rendimento": "12 PORÇÕES",
    "ingredientes": [
      "1 Kg de polvilho doce",
      "6 ovos inteiros",
      "300 g de margarina",
      "2 xícaras de açúcar",
      "100 g de coco ralado"
    ],
    "instrucoes": [
      "Junte todos os ingredientes e amasse até formar uma massa homogênea. Unte uma assadeira e faça bolinhas, asse em forno médio até dourar."
    ]
  },
  {
    "titulo": "SORVETE DE COCO",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 xícara de chá de coco ralado",
      "2 xícaras de chá de açúcar",
      "1 colher de saopa de maisena",
      "1/2 litro de leite",
      "2 claras 1/2 lata de creme de leite"
    ],
    "instrucoes": [
      "Ponha o coco e uma xícara de açúcar na panela e leve ao fogo mexendo até derereter o açúcar. Acrescente a maisena bem dissolvida no leite e mexa até ferver.Desligue o fogo e mexa o creme até ficar morno.",
      "Bata as claras em neve e adiciona o açúcar restante, o creme reservado e o creme de leite. Ponha essa mistura em uma forma, ou forminhas de gelo, leve ao congelador e deixe até endurecer."
    ]
  },
  {
    "titulo": "PÃO DE BATATA",
    "preparo": "0 MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "2 tabletes de fermento para pão",
      "1/2 xícara (chá) de leite",
      "100 g de margarina",
      "3 batatas cozidas e amassadas",
      "2 ovos",
      "sal",
      "farinha de trigo suficiente para deixar em ponto de amassar",
      "queijo prato para rechear"
    ],
    "instrucoes": [
      "Faça a massa do pão juntando os ingredientes amassando até ficar macia.",
      "Deixe crescer, forme os pãezinhos e recheie com queijo prato.",
      "Deixe crescer novamente, pincele com gema e asse em forno quente."
    ]
  },
  {
    "titulo": "LEGUMES GRELHADOS",
    "preparo": "75 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "2 beringelas cortadas ao meio em sentido vertical",
      "2 pimentões sem semente cortados em fatias verticais",
      "2 cenouras cortadas em diagonal",
      "1 cebola cortada em 8 gomos",
      "1 batata doce cozida cortada em fatias",
      "1/4 de xícara de chá de azeite de oliva",
      "2 colheres de sopa de vinagre",
      "2 dentes de alho amassados",
      "Sal",
      "Ervas finas"
    ],
    "instrucoes": [
      "Cozinhe por cerca de 5 minutos os legumes no vapor.",
      "Coloque os legumes numa travessa.",
      "Misture bem todos os ingredientes aos legumes.",
      "Deixe descansar por 1 hora, mexa de vez em quando.",
      "Coloque os vegetais na grelha, pode ser gril elétrico, deixe por 2 ou 3 minutos.",
      "Sirva com churrasco ou carne grelhada."
    ]
  },
  {
    "titulo": "RABANADAS",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "12 fatias de pão de forma,",
      "amanhecido",
      "1 lata de Leite Moça",
      "1 colher (chá) de essência",
      "de baunilha",
      "3 ovos, bem batidos",
      "óleo para fritar",
      "açúcar e canela em pó para polvilhar"
    ],
    "instrucoes": [
      "Corte cada fatia de pão em quatro pedaços. Misture o Leite Moça com 1 xícara (chá) de água e a baunilha.",
      "Passe os pedaços de pão nessa mistura e nos ovos batidos. Escorra.",
      "Frite-os no óleo não muito quente. Coloque sobre papel absorvente para escorrer o excesso de gordura. Sirva polvilhada com açúcar e canela."
    ]
  },
  {
    "titulo": "CREME DE NOZES",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 lata de Leite Moça",
      "2 vezes a medida (da lata) de leite",
      "5 gemas",
      "2 colheres (sopa) de Nescau 200 g de nozes moídas",
      "1 xícara (chá) de açúcar 5 claras",
      "1 colher (café) de baunilha"
    ],
    "instrucoes": [
      "Misture bem o Leite Moça, o leite, as gemas e o Nescau. Leve ao fogo baixo, mexendo sempre até engrossar.",
      "Retire do fogo e junte as nozes moídas (reserve um pouco para a decoração). Despeje em taças individuais.",
      "A parte, prepare a cobertura: leve ao fogo o açúcar",
      "e meia xícara (chá) de água. Mexa bem até dissolver. Deixe ferver em fogo baixo sem mexer, até a calda ficar em ponto de fio (cerca de",
      "15 minutos). Retire e deixe amornar.",
      "Bata as claras em neve. Junte, aos poucos, a baunilha e a calda morna, batendo sempre até ficar bem incorporada.",
      "Coloque nas taças sobre o creme e decore com as nozes moídas que ficaram reservadas."
    ]
  },
  {
    "titulo": "RASPADINHA DE LARANJA",
    "preparo": "15 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 lata de Leite Moça",
      "1 vez a mesma medida de suco de laranja, pode ser industrializado",
      "1 colher (chá) de raspas de laranja",
      "1 gaveta de gelo, picado"
    ],
    "instrucoes": [
      "Coloque no copo do liquidificador o Leite Moça. Raspe bem a lata com o auxílio de um pão-duro. Junte o suco ao Leite Moça. Acrescente a raspa de laranja. Bata bem até que fique um creme consistente. Encha 6 copos altos com o gelo picado. Despeje o creme de laranja sobre o gelo. Coloque um canudinho e sirva a seguir."
    ]
  },
  {
    "titulo": "RASPADINHA DE MELANCIA",
    "preparo": "15 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 lata de leite condensado",
      "3 vezes a mesma medida de melancia picada sem caroço (5 fatias pequenas)"
    ],
    "instrucoes": [
      "Coloque no copo do liquidificador o leite condensado. Raspe bem a lata. Junte a melancia ao Leite Moça. Bata bem até que fique um creme consistente. Encha 6 copos altos com o gelo picado. Despeje o creme de melancia sobre o gelo. Coloque um canudinho e sirva a seguir."
    ]
  },
  {
    "titulo": "RASPADINHA DE ABACAXI",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 lata de Leite Moça",
      "2 vezes a mesma medida de abacaxi picado"
    ],
    "instrucoes": [
      "Coloque no copo do liquidificador o Leite Moça. Junte o abacaxi ao Leite Moça. Bata bem até que fique um creme consistente. Encha 6 copos altos com o gelo picado. Despeje o creme de abacaxi sobre o gelo. Coloque um canudinho e sirva a seguir."
    ]
  },
  {
    "titulo": "RASPADINHA DE MORANGO",
    "preparo": "15 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 lata de Leite Moça",
      "1 vez a mesma medida de morango picado"
    ],
    "instrucoes": [
      "Coloque no copo do liquidificador o Leite Moça. Junte o morango ao Leite Moça. Bata bem até que fique um creme consistente. Encha 6 copos altos com o gelo picado. Despeje o creme de morango sobre o gelo. Coloque um canudinho e sirva a seguir."
    ]
  },
  {
    "titulo": "RASPADINHA DE LIMÃO",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": [
      "1 lata de Leite Moça",
      "meia xícara (chá) de suco de limão",
      "1 colher (chá) de raspas de limão"
    ],
    "instrucoes": [
      "Coloque no copo do liquidificador o Leite Moça. Junte o suco e as raspas de limão ao Leite Moça. Bata bem até que fique um creme consistente. Encha 6 copos altos com o gelo picado. Despeje o creme de limão sobre o gelo. Coloque um canudinho e sirva a seguir."
    ]
  },
  {
    "titulo": "AMBROSIA",
    "preparo": "MIN",
    "rendimento": "0 PORÇÕES",
    "ingredientes": ["1 lata de Leite Moça", "meio litro de leite", "4 ovos"],
    "instrucoes": [
      "Coloque o Leite Moça e o leite numa panela grande de fundo largo. Leve ao fogo e deixe ferver.",
      "Bata as claras em neve. Acrescente as gemas uma a uma e, continue batendo até que fique bem leve.",
      "Junte essa mistura ao leite fervente e deixe cozinhar em fogo baixo. Quando a parte de baixo estiver cozida e firme, corte em pedaços com ajuda de uma escumadeira. Vire os pedaços, para que cozinhem por igual.",
      "Retire do fogo e coloque em uma tigela. Sirva gelado."
    ]
  },
  {
    "titulo": "ESPERA MARIDO",
    "preparo": "60 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "1 lata de Leite Moça",
      "1 vez a mesma medida de leite",
      "3 cravos da índia",
      "1 pau de canela",
      "3 ovos",
      "3 gemas",
      "canela em pó para polvilhar"
    ],
    "instrucoes": [
      "Leve ao fogo o Leite Moça, o leite, os cravos-da-índia,",
      "a canela e deixe ferver.",
      "Bata ligeiramente os ovos e as gemas. Despeje no leite fervente.",
      "Deixe no fogo baixo, mexendo de vez em quando com uma colher de pau, para que os pedaços não fiquem muito pequenos, até adquirir' consistência de doce de colher. Retire do fogo e despeje numa compoteira. Polvilhe com a canela em pó."
    ]
  },
  {
    "titulo": "BABA DE MOÇA",
    "preparo": "40 MIN",
    "rendimento": "6 PORÇÕES",
    "ingredientes": [
      "meia xícara (chá) de açúcar",
      "1 colher (sopa) de manteiga",
      "6 gemas",
      "1 lata de Leite Moça",
      "1 vez a mesma medida de leite de coco",
      "1 pedaço de casca de limão"
    ],
    "instrucoes": [
      "Misture o açúcar com 3 colheres (sopa) de água e leve ao fogo baixo, sem mexer, até formar uma calda em ponto de pasta.",
      "Junte a manteiga e retire do fogo. Passe as gemas por uma peneira e junte-as à calda.",
      "Acrescente o Leite Moça, o leite de coco e a casca de limão. Mexa bem e leve",
      "novamente ao fogo baixo, sem parar de mexer, com uma colher de pau até obter consistência cremosa. Separe em copos ou tacinhas e sirva gelado."
    ]
  }
]
